#Напишите программу, которая принимает на вход цифру, обозначающую день недели, и проверяет, является ли этот день выходным.
#Пример:
#6 -> да
#7 -> да
#1 -> нет

num = ( 1,2,3,4,5,6,7)
day = int(input("add day = "))
if day <= 5:
    print("Budnie dni")
else:
    print("Gul8nka")